/* エンジニアによるコメントなし。 */
"%d duplicate files found, occupying %@" = "%d 重複ファイルが見つかり、%@ を占有";

/* エンジニアによるコメントなし。 */
"%d items in total, %@ selected" = "合計 %d アイテム、選択済み：%";

/* エンジニアによるコメントなし。 */
"%d item(s) selected, you will free up %@ disk space" = "選択された %d アイテム、ディスクスペースを %@";

/* エンジニアによるコメントなし。 */
"Calculation %@" = "%@ の計算";

/* エンジニアによるコメントなし。 */
"Cancel" = "キャンセル";

/* エンジニアによるコメントなし。 */
"Delete all selected files" = "選択したすべてのファイルを削除";

/* エンジニアによるコメントなし。 */
"Cleanup completed" = "クリーンアップが完了";

/* エンジニアによるコメントなし。 */
"Close" = "閉じる";

/* エンジニアによるコメントなし。 */
"Counting duplicate files..." = "重複ファイルのカウント中...";

/* エンジニアによるコメントなし。 */
"Counting duplicates canceled, exiting..." = "重複ファイルのカウントがキャンセルされ、終了中...";

/* エンジニアによるコメントなし。 */
"File %@ found" = "ファイル %@ が見つかりました";

/* エンジニアによるコメントなし。 */
"File calculation complete" = "ファイルのカウントが完了";

/* エンジニアによるコメントなし。 */
"No duplicate files found" = "重複ファイルは見つかりませんでした";

/* エンジニアによるコメントなし。 */
"Ok" = "もちろん";

/* エンジニアによるコメントなし。 */
"Please select a file" = "ファイルを選択してください";

/* エンジニアによるコメントなし。 */
"Please select the file to be cleaned" = "クリーンアップするファイルを選択してください";

/* エンジニアによるコメントなし。 */
"Scanning for duplicate files..." = "重複ファイルを検索中...";

/* エンジニアによるコメントなし。 */
"Searching for files canceled, exiting..." = "ファイルの検索がキャンセルされ、終了中...";

/* エンジニアによるコメントなし。 */
"Searching for files..." = "ファイルの検索中...";

/* エンジニアによるコメントなし。 */
"Are you sure you want to delete the selected files?" = "選択したファイルを削除してもよろしいですか？";

/* エンジニアによるコメントなし。 */
"Delete selected files" = "選択したファイルを削除";

/* エンジニアによるコメントなし。 */
"Cleaning up %@" = "%@ のクリーンアップ中...";

/* エンジニアによるコメントなし。 */
"Archive" = "アーカイブ";

/* エンジニアによるコメントなし。 */
"Size" = "サイズ";

/* エンジニアによるコメントなし。 */
"Files cannot be cleaned up without deletion permission." = "削除権限なしでファイルをクリーンアップできません。";

/* エンジニアによるコメントなし。 */
"Exporting file..." = "ファイルをエクスポート中...";

/* エンジニアによるコメントなし。 */
"Organizing the remaining files..." = "残りのファイルの整理中...";

/* エンジニアによるコメントなし。 */
"No matching files were found." = "一致するファイルは見つかりませんでした。";

/* エンジニアによるコメントなし。 */
"Please select the file to export." = "エクスポートするファイルを選択してください。";

/* エンジニアによるコメントなし。 */
"The selected files will be packed and cleaned up." = "選択したファイルはパックされ、クリーンアップされます。";

/* エンジニアによるコメントなし。 */
"Permissions denied,creation failed!" = "アクセス権が拒否され、作成に失敗しました！";

/* エンジニアによるコメントなし。 */
"Clean up all the selected files after backing up" = "バックアップ後にすべての選択したファイルをクリーンアップ";

/* エンジニアによるコメントなし。 */
"Reset" = "リセット";
